
/*
 <codex>
 <abstract>User-visible names for the book's properties.
 </abstract>
 <version>1.1</version>
 </codex>
 */

"title" = "Course Name";
"author" = "Course Book";
"copyright" = "Copyright Date";
